
/* Class = "NSWindow"; title = "Buy Chocolat"; ObjectID = "12"; */
"12.title" = "Chocolat kaufen";

/* Class = "NSButtonCell"; title = "Open Page in %@"; ObjectID = "20"; */
"20.title" = "Seite in %@ öffnen";

/* Class = "NSTextFieldCell"; title = "http"; ObjectID = "22"; */
"22.title" = "http";

/* Class = "NSButtonCell"; title = "I don't want to pay"; ObjectID = "24"; */
"24.title" = "Ich möchte nicht bezahlen";
